export const InquiryData = [
  {
    id: "1",
    title: "온하루는 어떤 서비스인가요?",
    content: [
      "온하루는 나눔카드를 소지한 아동이 주변 또는 원하는 지역의 나눔가게를 찾아,",
      "일반 고객처럼 예약 후 무료로 이용할 수 있는 위치 기반 예약 서비스입니다.",
      "복지카드를 직접 제시해야 하는 부담을 줄이고",
      "아이들이 보다 자연스럽고 편안하게 의식주 지원을 이용할 수 있도록 돕습니다.",
    ],
  },
  {
    id: "2",
    title: "아이들은 어떻게 서비스를 이용하나요?",
    content: [
      "1. 회원가입 과정에서 나눔카드 이용 확인을 위한 관련 서류를 제출합니다.",
      "2. 원하는 지역 혹은 내 위치 기반의 나눔가게를 찾아볼 수 있습니다. ",
      "3. 날짜를 선택해 예약하고 방문하여 서비스를 이용합니다.",
      " ",
      "사전 확인 절차를 통해 안전한 이용 환경을 조성하며,",
      "방문 시에는 별도의 복지카드 제시 없이 일반 고객처럼 이용할 수 있습니다.",
    ],
  },
  {
    id: "3",
    title: "가게 사장님은 어떤 방식으로 참여하나요?",
    content: [
      "1. 회원가입 과정에서 사업자 등록번호를 확인합니다.",
      "2. 마이페이지-가게 관리-가게 등록 메뉴에서 가게 정보를 등록합니다.",
      "3. 마이페이지-나눔 관리-나눔 등록에서 원하는 날짜,시간을 선택해 나눔 제공이 가능합니다.",
      " ",
      "온하루는 자발적인 나눔을 기본으로 합니다.",
      "참여를 원하는 가게는 간단한 등록 절차를 통해 무료 제공 가능한 메뉴와 이용 조건을 설정할 수 있습니다.",
      "과도한 노출이나 홍보 부담 없이 조용히 선행을 이어갈 수 있도록 설계되어 있습니다.",
    ],
  },
];
